{"PAD": 0, "UNK": 1, "DUMMY_START_RELATION": 2, "NO_OP": 3, "/people/person/place_of_birth": 4, "/location/location/containedby": 5, "/people/deceased_person/place_of_death": 6, "/people/person/nationality": 7, "/location/administrative_division/second_level_division_of": 8, "/people/person/spouse_s": 9, "/baseball/baseball_player/batting_stats": 10, "/location/adjoining_relationship/adjoins": 11, "/business/employer/employees": 12, "/architecture/museum/address": 13, "/location/location/contains": 14, "/base/popstra/celebrity/canoodled": 15, "/people/person/place_lived": 16, "/influence/influence_node/influenced": 17, "/people/place_lived/location": 18, "/location/mailing_address/state_province_region": 19, "/education/education/student": 20, "/film/film_regional_release_date/film_release_region": 21, "/soccer/football_player_match_participation/team": 22, "/celebrities/romantic_relationship/celebrity": 23, "/location/neighborhood/neighborhood_of": 24, "/basketball/basketball_player_stats/team": 25, "/people/person/education": 26, "/geography/river/cities": 27, "/base/popstra/location/vacationers": 28, "/education/educational_institution/students_graduates": 29, "/base/popstra/celebrity/friendship": 30, "/influence/influence_node/influenced_by": 31, "/location/location/people_born_here": 32, "/business/person/company": 33, "/base/popstra/vacation_choice/vacationer": 34, "/base/popstra/company/product_endorser": 35, "/broadcast/artist/content": 36, "/education/education/institution": 37, "/sports/sports_team/roster": 38, "/base/popstra/fashion_choice/designer": 39, "/film/film/starring": 40, "/olympics/olympic_athlete/medals_won": 41, "/organization/membership_organization/members": 42, "/military/military_service/military_force": 43, "/government/government_position_held/office_holder": 44, "/business/board_member/organization_board_memberships": 45, "/location/location/street_address": 46, "/location/hud_county_place/place": 47, "/organization/leadership/person": 48, "/symbols/namesake/named_after": 49, "/base/popstra/celebrity/lived_with": 50, "/base/schemastaging/phone_sandbox/service_location": 51, "/business/company_membership/member": 52, "/common/phone_number/service_location": 53, "/location/partial_containment_relationship/partially_contained_by": 54, "/base/popstra/religion_choice/religion": 55, "/base/schemastaging/organization_extra/phone_number": 56, "/business/company/headquarters": 57, "/film/performance/film": 58, "/location/partial_containment_relationship/partially_contains": 59, "/people/ethnicity/people": 60, "/business/company/parent": 61, "/olympics/olympic_athlete/country": 62, "/people/person/employment_history": 63, "/architecture/ownership/owner": 64, "/sports/pro_athlete/teams": 65, "/base/schemastaging/athlete_extra/salary": 66, "/sports/sports_team_roster/team": 67, "/base/popstra/friendship/participant": 68, "/location/mailing_address/citytown": 69, "/organization/leadership/organization": 70, "/people/person/ethnicity": 71, "/location/administrative_division/country": 72, "/tv/tv_actor/starring_roles": 73, "/location/us_county/hud_county_place": 74, "/film/film_distributor/films_distributed": 75, "/sports/sports_team_roster/player": 76, "/people/deceased_person/place_of_burial": 77, "/american_football/player_passing_statistics/team": 78, "/location/hud_county_place/county": 79, "/government/government_position_held/jurisdiction_of_office": 80, "/government/governmental_jurisdiction/governing_officials": 81, "/base/locations/states_and_provences/country": 82, "/base/popstra/celebrity/dated": 83, "/business/board_member/leader_of": 84, "/location/mailing_address/country": 85, "/tv/tv_producer_term/program": 86, "/baseball/batting_statistics/team": 87, "/olympics/olympic_medal_honor/medalist": 88, "/government/politician/government_positions_held": 89, "/people/person/profession": 90, "/music/artist/origin": 91, "/people/marriage/spouse": 92, "/business/company_relationship/parent": 93, "/location/location/partially_contains": 94, "/symbols/name_source/namesakes": 95, "/people/person/religion": 96, "/location/location/adjoin_s": 97, "/location/us_state/capital": 98, "/film/actor/film": 99, "/sports/sports_league_draft_pick/player": 100, "/dataworld/gardening_hint/split_to": 101, "/military/military_command/military_commander": 102, "/education/educational_institution/campuses": 103, "/broadcast/tv_station_owner/tv_stations": 104, "/business/company_member/member_of": 105, "/tv/tv_personality/tv_regular_appearances": 106, "/business/company/board_members": 107, "/user/lapax/default_domain/landlocked_country/surrounded_by": 108, "/celebrities/friendship/friend": 109, "/basketball/basketball_player/player_statistics": 110, "/location/statistical_region/religions": 111, "/base/aareas/schema/administrative_area/administrative_children": 112, "/american_football/football_coach/coaching_history": 113, "/people/profession/people_with_this_profession": 114, "/education/honorary_degree/institution": 115, "/location/place_with_neighborhoods/neighborhoods": 116, "/film/film/featured_film_locations": 117, "/music/record_label/artist": 118, "/architecture/architect/structures_designed": 119, "/location/administrative_division/capital": 120, "/base/popstra/vacation_choice/location": 121, "/influence/peer_relationship/peers": 122, "/business/company_board_membership/organization": 123, "/education/educational_institution_campus/educational_institution": 124, "/film/film_location/featured_in_films": 125, "/sports/sports_team/arena_stadium": 126, "/film/film/release_date_s": 127, "/government/governmental_body/members": 128, "/people/person/parents": 129, "/book/newspaper/headquarters": 130, "/people/sibling_relationship/sibling": 131, "/business/company_membership/organization": 132, "/base/popstra/canoodled/participant": 133, "/base/schemastaging/sports_team_extra/venue": 134, "/base/popstra/celebrity/wears": 135, "/base/contractbridge/bridge_tournament_standings/first_place": 136, "/business/company_relationship/child": 137, "/base/popstra/dated/participant": 138, "/location/country/administrative_divisions": 139, "/base/popstra/breakup/participant": 140, "/tv/non_character_role/tv_regular_personal_appearances": 141, "/business/employment_tenure/person": 142, "/organization/non_profit_registration/registering_agency": 143, "/aviation/airline/airports_served": 144, "/business/company_advisor/companies_advised": 145, "/base/popstra/celebrity/vacations_in": 146, "/base/popstra/organization/supporter": 147, "/film/performance/actor": 148, "/base/schemastaging/athlete_salary/team": 149, "/film/film/country": 150, "/government/political_appointer/appointees": 151, "/olympics/olympic_participating_country/athletes": 152, "/music/artist/label": 153, "/travel/travel_destination/tourist_attractions": 154, "/olympics/olympic_medal_honor/country": 155, "/olympics/olympic_athlete_affiliation/athlete": 156, "/film/film_art_director/films_art_directed": 157, "/location/us_county/county_seat": 158, "/people/marriage/location_of_ceremony": 159, "/location/country/second_level_divisions": 160, "/government/government_position_held/district_represented": 161, "/military/armed_force/military_posts": 162, "/user/szaijan/fantasy_football/player/nfl_team": 163, "/base/schemastaging/sports_team_captain_tenure/team": 164, "/media_common/dedication/dedicated_to": 165, "/education/field_of_study/students_majoring": 166, "/location/country/first_level_divisions": 167, "/base/biblioness/bibs_location/state": 168, "/aviation/airline_airport_presence/cities_served": 169, "/base/popstra/celebrity/shops_at": 170, "/government/governmental_jurisdiction/agencies": 171, "/business/product_endorsement/endorsee": 172, "/film/production_company/films": 173, "/sports/drafted_athlete/drafted": 174, "/celebrities/celebrity/celebrity_friends": 175, "/base/popstra/hangout/customer": 176, "/aviation/airport/serves": 177, "/business/company_founder/organizations_founded": 178, "/business/company/phone_number": 179, "/base/popstra/celebrity/infidelity_victim": 180, "/government/political_party_tenure/politician": 181, "/people/person/children": 182, "/location/religion_percentage/religion": 183, "/film/film/distributors": 184, "/tv/tv_network/areas_served": 185, "/soccer/football_player_stats/player": 186, "/business/business_location/address": 187, "/religion/place_of_worship/religion": 188, "/film/film/directed_by": 189, "/sports/sports_league_draft_pick/school": 190, "/location/statistical_region/places_exported_to": 191, "/business/company/founders": 192, "/tv/tv_regular_personal_appearance/appearance_type": 193, "/business/acquisition/company_acquired": 194, "/military/military_service/military_person": 195, "/business/company_board_membership/member": 196, "/location/imports_and_exports/imported_from": 197, "/location/location/partially_contained_by": 198, "/military/military_post/used_by_armed_forces": 199, "/location/country/capital": 200, "/tv/non_character_role/tv_guest_personal_appearances": 201, "/base/usnationalparks/us_national_park/state": 202, "/government/political_district/representatives": 203, "/location/country/languages_spoken": 204, "/location/location/partiallycontains": 205, "/military/military_combatant/military_conflicts": 206, "/people/ethnicity/includes_groups": 207, "/sports/professional_sports_team/draft_picks": 208, "/people/place_of_interment/interred_here": 209, "/location/administrative_division_capital_relationship/administrative_division": 210, "/base/americancomedy/celebrity_impressionist/celebrities_impersonated": 211, "/base/locations/countries/continent": 212, "/user/robert/us_congress/congressional_caucus/current_house_members": 213, "/base/locations/continents/countries_within": 214, "/film/film/runtime": 215, "/education/educational_institution/parent_institution": 216, "/sports/sports_facility/teams": 217, "/business/company/acquired_by": 218, "/base/aareas/schema/administrative_area/administrative_parent": 219, "/business/company_merger/organizations_merging": 220, "/military/military_command/military_combatant": 221, "/architecture/occupancy/building": 222, "/film/film_film_distributor_relationship/distributor": 223, "/base/biblioness/bibs_location/country": 224, "/business/company/product_of_merger": 225, "/base/popstra/infidelity/victim": 226, "/base/popstra/celebrity/infidelity_perpetrator": 227, "/base/prison/imprisonment/prisoner": 228, "/american_football/football_player/games": 229, "/base/schemastaging/sports_facility_extra/home_venue_for": 230, "/celebrities/celebrity/celebrity_rivals": 231, "/base/schemastaging/athlete_extra/coaches": 232, "/base/popstra/celebrity/infidelity_participant": 233, "/user/robert/us_congress/us_representative/state": 234, "/book/periodical/publisher": 235, "/military/armed_force/personnel": 236, "/american_football/player_game_statistics/team": 237, "/celebrities/celebrity/sexual_relationships": 238, "/venture_capital/venture_funded_company/venture_investors": 239, "/american_football/player_receiving_statistics/team": 240, "/sports/sports_league_participation/team": 241, "/american_football/football_team/historical_coaching_staff": 242, "/business/business_operation/industry": 243, "/religion/religion/places_of_worship": 244, "/base/represent/agent_celebrity_representation/celebrity_represented": 245, "/media_common/netflix_title/netflix_genres": 246, "/tennis/tennis_tournament_champion/tennis_titles": 247, "/olympics/olympic_athlete_affiliation/country": 248, "/baseball/baseball_coach/historical_teams_coached": 249, "/base/popstra/fashion_choice/fashion_wearer": 250, "/location/capital_of_administrative_division/capital_of": 251, "/media_common/dedicator/dedications": 252, "/tv/regular_tv_appearance/actor": 253, "/people/ethnicity/geographic_distribution": 254, "/base/popstra/celebrity/religion": 255, "/tv/tv_program/tv_producer": 256, "/film/writer/film": 257, "/sports/sports_team/league": 258, "/business/company/place_founded": 259, "/film/producer/film": 260, "/people/person/sibling_s": 261, "/american_football/football_player/passing": 262, "/sports/sports_team_location/teams": 263, "/base/popstra/public_insult/victim": 264, "/business/company/leadership": 265, "/location/location/partially_containedby": 266, "/soccer/football_player/statistics": 267, "/location/imports_and_exports/exported_to": 268, "/military/military_person/service": 269, "/base/popstra/paid_support/company": 270, "/baseball/baseball_manager/former_teams_managed": 271, "/location/administrative_division_capital_relationship/capital": 272, "/base/popstra/celebrity/supporter": 273, "/tv/regular_tv_appearance/series": 274, "/military/military_combatant/casualties": 275, "/tennis/tennis_tournament_championship/winner": 276, "/sports/sports_league_draft_pick/team": 277, "/base/schemastaging/team_venue_relationship/venue": 278, "/film/film/executive_produced_by": 279, "/base/popstra/celebrity/breakup": 280, "/business/company/child": 281, "/baseball/baseball_historical_managerial_position/team": 282, "/american_football/player_rushing_statistics/team": 283, "/aviation/airline_airport_presence/airport": 284, "/location/us_indian_reservation/tribes": 285, "/organization/non_profit_organization/registered_with": 286, "/transportation/road/major_cities": 287, "/base/contractbridge/bridge_player/second_place_finish": 288, "/base/popstra/location/arrestee": 289, "/base/popstra/product/sold_to": 290, "/music/group_membership/group": 291, "/base/popstra/arrest/location": 292, "/business/acquisition/acquiring_company": 293, "/business/sponsored_recipient/sponsorship": 294, "/sports/sports_league/teams": 295, "/base/popstra/company/fashion_choice": 296, "/religion/religion/sacred_sites": 297, "/travel/transportation/transport_terminus": 298, "/olympics/olympic_athlete_affiliation/sport": 299, "/business/sponsorship/sponsored_recipient": 300, "/transportation/bridge/locale": 301, "/book/newspaper/circulation_areas": 302, "/user/robert/us_congress/house_committee/current_members": 303, "/royalty/kingdom/rulers": 304, "/aviation/airline_airport_presence/airline": 305, "/organization/leadership/role": 306, "/base/biblioness/bibs_location/city": 307, "/broadcast/content/genre": 308, "/military/military_person/postings": 309, "/tennis/tennis_player/matches_won": 310, "/exhibitions/exhibition_run/sponsor": 311, "/tv/tv_guest_personal_appearance/appearance_type": 312, "/film/music_contributor/film": 313, "/exhibitions/exhibition_sponsor/exhibitions_sponsored": 314, "/base/popstra/hangout/business_location": 315, "/base/aareas/schema/administrative_area/subdivides_place": 316, "/base/popstra/celebrity/endorsements": 317, "/user/ktrueman/default_domain/international_organization/member_states": 318, "/olympics/olympic_participating_country/medals_won": 319, "/location/statistical_region/places_imported_from": 320, "/film/producer/films_executive_produced": 321, "/american_football/football_player/receiving": 322, "/people/person/languages": 323, "/travel/tourist_attraction/near_travel_destination": 324, "/base/dancingwiththestars/contestant/professional_dance_partner": 325, "/base/popstra/celebrity/eats_at": 326, "/user/robert/us_congress/us_representative/congressional_caucus_memberships": 327, "/base/popstra/party_attendance_person/party": 328, "/base/popstra/religion_choice/member": 329, "/organization/role/leaders": 330, "/people/deceased_person/place_of_cremation": 331, "/film/cinematographer/film": 332, "/tv/tv_regular_personal_appearance/person": 333, "/base/ballet/ballet_school/notable_graduates": 334, "/tv/tv_program/regular_cast": 335, "/government/government_agency/jurisdiction": 336, "/business/company/companies_acquired": 337, "/tennis/tennis_player/matches_lost": 338, "/government/government_position_held/governmental_body": 339, "/base/athletics/athletics_championships_competition_athlete_relationship/country": 340, "/basketball/basketball_historical_coach_position/coach": 341, "/military/military_combatant_group/combatants": 342, "/base/popstra/company/shopping_choice": 343, "/film/film/written_by": 344, "/music/conducting_tenure/conductor": 345, "/base/popstra/celebrity/insult_perpetrator": 346, "/base/popstra/arrest/arrested_person": 347, "/geography/mountain/mountain_range": 348, "/military/military_combatant/force_deployments": 349, "/basketball/basketball_team/previous_coaches": 350, "/base/schemastaging/phone_sandbox/service_language": 351, "/spaceflight/astronaut/space_agency": 352, "/education/education/major_field_of_study": 353, "/military/military_commander/military_commands": 354, "/basketball/basketball_coach/team": 355, "/base/contractbridge/bridge_player/first_place_finish": 356, "/tv/tv_program_guest/appeared_on": 357, "/film/film/cinematography": 358, "/influence/influence_node/peers": 359, "/tennis/tennis_match/winner": 360, "/visual_art/visual_artist/associated_periods_or_movements": 361, "/aviation/airline/focus_cities": 362, "/base/saturdaynightlive/snl_season_tenure/cast_members": 363, "/book/publishing_company/publisher": 364, "/location/administrative_division/first_level_division_of": 365, "/military/casualties/combatant": 366, "/base/argumentmaps/motivation/decision_making_person_or_group": 367, "/people/appointment/appointee": 368, "/business/product_endorser/products_endorsed": 369, "/government/political_party_tenure/party": 370, "/base/popstra/celebrity/insult_victim": 371, "/education/educational_institution/mascot": 372, "/base/contractbridge/bridge_player_teammates/teammate": 373, "/base/endorsements/endorsee/personal_endorsements": 374, "/common/topic/webpage": 375, "/common/webpage/topic": 376, "/people/appointer/appointment_made": 377, "/base/arthist/int_zm_nyek/helynev": 378, "/business/company_spin_off/parent_company": 379, "/people/ethnicity/languages_spoken": 380, "/religion/religion/is_part_of": 381, "/book/publishing_company/imprint_of": 382, "/people/professional_field/professions_in_this_field": 383, "/education/education/minor": 384, "/tennis/tennis_match/loser": 385, "/base/contractbridge/bridge_player/partners": 386, "/base/locations/countries/states_provinces_within": 387, "/base/schemastaging/football_team_extra/statistics": 388, "/film/film_film_distributor_relationship/film": 389, "/user/alexander/misc/murderer/people_murdered": 390, "/music/group_membership/member": 391, "/base/locations/continents/counties_within": 392, "/film/film_regional_release_date/film_release_distribution_medium": 393, "/american_football/football_player/rushing": 394, "/language/human_language/countries_spoken_in": 395, "/business/company/involved_in_merger": 396, "/user/alexander/misc/murdered_person/place_murdered": 397, "/religion/adherents/religion": 398, "/sports/sports_team_owner/teams_owned": 399, "/government/government_position_held/appointed_by": 400, "/base/aareas/schema/administrative_area/capital": 401, "/military/military_post_use/military_post": 402, "/user/dfhuynh/default_domain/assassination/assassin": 403, "/american_football/football_historical_coach_position/coach": 404, "/media_common/netflix_genre/titles": 405, "/base/popstra/religion/membership": 406, "/film/director/film": 407, "/base/popstra/celebrity/sued_by": 408, "/base/popstra/support/supported_organization": 409, "/aviation/airport/hub_for": 410, "/military/force_strength/combatant": 411, "/base/bioventurist/bv_investment_round/investors": 412, "/film/performance/character": 413, "/religion/religious_leader/religious_leadership": 414, "/base/jewlib/parent_institution/judaica_owning_units": 415, "/venture_capital/venture_investment/investor": 416, "/sports/professional_sports_team/owner_s": 417, "/periodicals/newspaper_circulation_area/newspapers": 418, "/broadcast/content/artist": 419, "/base/bioventurist/bv_venture_investor/investment_round": 420, "/aviation/airport/airlines": 421, "/education/educational_institution/subsidiary_or_constituent_schools": 422, "/people/american_indian_group/us_indian_reservations": 423, "/user/dylanrocks/national_football_league/nfl_draft_diamond_in_the_rough/team_drafting": 424, "/base/siswimsuitmodels/si_swimsuit_model/issues": 425, "/tv/tv_regular_personal_appearance/program": 426, "/user/rcheramy/default_domain/hockey_team/city": 427, "/sports/sports_team/location": 428, "/base/patronage/patron/patronized_sector": 429, "/government/us_president/vice_president": 430, "/base/popstra/restaurant_choice/diner": 431, "/business/sponsorship/sponsored_by": 432, "/architecture/architecture_firm_partners/partner_in_firm": 433, "/geography/lake/basin_countries": 434, "/religion/religion/notable_figures": 435, "/base/famouspets/pet_ownership/owner": 436, "/geography/river/basin_countries": 437, "/location/country/official_language": 438, "/education/honorary_degree_recipient/honorary_degrees": 439, "/base/popstra/restaurant_choice/restaurant": 440, "/base/popstra/infidelity/perpetrator": 441, "/venture_capital/venture_investor/investments": 442, "/base/popstra/shopping_choice/shopper": 443, "/music/conductor/groups": 444, "/film/film_cut/film_release_region": 445, "/film/film_story_contributor/film_story_credits": 446, "/base/popstra/shopping_choice/company": 447, "/soccer/football_player_stats/team": 448, "/protected_sites/site_listing_category/listed_sites": 449, "/user/mdaconta/human_resources/employee/employedby": 450, "/base/crime/crime_accusation/suspect": 451, "/music/conducted_ensemble/conductors": 452, "/ice_hockey/hockey_coach/current_team": 453, "/baseball/current_coaching_tenure/baseball_coach": 454, "/people/appointee/position": 455, "/film/film/produced_by": 456, "/film/film/other_film_companies": 457, "/business/sponsor/sponsorship": 458, "/event/public_speaker/speeches_or_presentations": 459, "/geography/island/island_group": 460, "/music/group_member/membership": 461, "/base/twinnedtowns/town_twinning/twinned_towns": 462, "/sports/competitor_competition_relationship/country": 463, "/base/ballet/ballet_school/founder": 464, "/tv/tv_network/affiliates": 465, "/travel/transportation/travel_destination": 466, "/location/in_state/legislative_capital": 467, "/aviation/airline/hubs": 468, "/baseball/baseball_team/historical_managers": 469, "/basketball/basketball_historical_coach_position/team": 470, "/geography/island/body_of_water": 471, "/base/popstra/restaurant/restaurant_choice": 472, "/religion/religious_organization_leadership/organization": 473, "/protected_sites/governing_body_of_protected_sites/protected_sites_governed": 474, "/base/schemastaging/scholastic_library/institution": 475, "/sports/sports_team_coach_tenure/coach": 476, "/base/endorsements/newspaper_endorsement/endorsee": 477, "/base/locations/cities_and_towns/state_province": 478, "/film/film_festival/location": 479, "/base/events/performer/performances": 480, "/broadcast/broadcast/area_served": 481, "/base/popstra/public_insult/perpetrator": 482, "/base/saturdaynightlive/snl_cast_member/seasons": 483, "/base/militaryinfiction/location_in_fiction/contains": 484, "/business/company_scope/organizations_with_this_scope": 485, "/business/industry/companies": 486, "/olympics/olympic_sport/athletes": 487, "/language/human_language/main_country": 488, "/base/popstra/party_attendance_person/person": 489, "/base/popstra/lived_with/participant": 490, "/base/popstra/celebrity/arrest": 491, "/architecture/museum_director/museum": 492, "/book/newspaper_owner/newspapers_owned": 493, "/business/shopping_center/address": 494, "/education/academic_post/person": 495, "/education/academic_post/institution": 496, "/base/popstra/support/supporter": 497, "/film/personal_film_appearance/person": 498, "/baseball/baseball_historical_managerial_position/manager": 499, "/base/ballet/ballet_company/location": 500, "/military/military_conflict/combatants": 501, "/military/military_combatant_group/conflict": 502, "/base/schemastaging/team_venue_relationship/team": 503, "/film/film/production_companies": 504, "/baseball/baseball_coach/current_team_coaching": 505, "/base/represent/agent/celebrity_represented": 506, "/base/endorsements/endorsee/newspaper_endorsements": 507, "/base/endorsements/endorsing_newspaper/endorsements": 508, "/user/jamie/default_domain/yacht_racing/yacht_skipper/regattas": 509, "/dining/restaurant_chef_association/chef": 510, "/exhibitions/exhibition_venue/exhibitions_at_this_venue": 511, "/base/popstra/rehab_stay/facility": 512, "/base/locations/states_and_provences/cities_within": 513, "/american_football/football_historical_coach_position/team": 514, "/base/popstra/celebrity/sued": 515, "/business/company/spun_off_from": 516, "/location/imports_exports_by_industry/industry": 517, "/user/jschell/default_domain/music_venue/band_hosted": 518, "/base/americancomedy/impersonated_celebrity/impersonated_by": 519, "/astronomy/orbital_relationship/orbits": 520, "/business/company/geographic_scope": 521, "/base/events/performance/performer": 522, "/base/contractbridge/bridge_player/teammates": 523, "/base/datedlocationtest/dated_location_merger/merger_of": 524, "/fictional_universe/fictional_setting/works_set_here": 525, "/base/nobelprizes/nobel_honor/subject_area": 526, "/base/popstra/celebrity/hangout": 527, "/geography/lake/cities": 528, "/tv/regular_tv_appearance/character": 529, "/sports/sports_team/coaches": 530, "/geography/river/mouth": 531, "/base/mediaasset/media_asset/appearances": 532, "/education/honorary_degree/recipient": 533, "/baseball/baseball_team/current_coaches": 534, "/sports/sports_league_participation/league": 535, "/film/film/personal_appearances": 536, "/base/firsts/first_achievement/first": 537, "/law/judicial_title/judges": 538, "/geography/body_of_water/islands": 539, "/base/schemastaging/coach_athlete_relationship/athlete": 540, "/film/film/music": 541, "/tv/tv_program/regular_personal_appearances": 542, "/base/schemastaging/team_training_ground_relationship/team": 543, "/business/shopping_center/owner": 544, "/base/schemastaging/caddie/golfers": 545, "/tv/tv_writer/tv_programs": 546, "/business/asset_ownership/owned_asset": 547, "/american_football/football_team/current_head_coach": 548, "/base/schemastaging/sports_coach/athletes_coached": 549, "/geography/lake/outflow": 550, "/religion/religion/founding_figures": 551, "/base/godparents/godchild/godparents": 552, "/book/periodical_editor/periodicals_edited": 553, "/base/sharing/sharing_relationship/locations": 554, "/soccer/football_team/manager": 555, "/business/employment_tenure/title": 556, "/venture_capital/venture_investment/company": 557, "/tv/tv_song_performer/episode_segments": 558, "/base/playball/naming_information/company": 559, "/broadcast/content/location": 560, "/basketball/basketball_team/head_coach": 561, "/book/periodical_publisher_period/periodical": 562, "/media_common/dedicatee/dedications": 563, "/government/us_vice_president/to_president": 564, "/government/governmental_jurisdiction/government_bodies": 565, "/soccer/football_team_management_tenure/manager": 566, "/business/company_merger/became_organization": 567, "/travel/transport_terminus/travel_destinations_served": 568, "/people/family/country": 569, "/military/military_combatant/military_commanders": 570, "/architecture/architectural_structure_owner/structures_owned": 571, "/base/popstra/celebrity/bought": 572, "/architecture/structure/architect": 573, "/base/nobelprizes/nobel_prize_winner/nobel_honor": 574, "/sports/sports_team_coach_tenure/team": 575, "/base/patronage/client/related_patron": 576, "/base/popstra/rehab_stay/patient": 577, "/celebrities/legal_entanglement/location": 578, "/location/location/primarily_containedby": 579, "/book/periodical_publisher_period/publisher": 580, "/base/arthist/helynevek/intezmeny": 581, "/base/biblioness/bibs_topic/subsumes": 582, "/base/nationalbridgeinventory/nbibridge/facility_under_bridge": 583, "/user/rcheramy/default_domain/nhl_draft_pick/nhl_team": 584, "/user/noktulo/default_domain/place_with_suburbs/suburb": 585, "/base/casinos/casino_owner/casinos_owned": 586, "/base/contractbridge/bridge_tournament_standings/second_place": 587, "/base/popstra/celebrity/parties": 588, "/business/brand/owner_s": 589, "/measurement_unit/dated_money_value/source": 590, "/base/patronage/patron_client_relationship/patron": 591, "/book/periodical_publisher/periodicals_published": 592, "/business/company_brand_relationship/company": 593, "/user/carmenmfenn1/default_domain/cityscape/stadiums": 594, "/base/popstra/infidelity/participant": 595, "/film/film/language": 596, "/architecture/building_occupant/buildings_occupied": 597, "/location/location/events": 598, "/base/popstra/paid_support/endorser": 599, "/ice_hockey/hockey_team/captain": 600, "/user/rcheramy/default_domain/hockey_team/head_coach": 601, "/base/popstra/business_location/customer": 602, "/base/schemastaging/coach_athlete_relationship/coach": 603, "/media_common/dedication/dedicated_by": 604, "/music/artist/concerts": 605, "/basketball/basketball_coach/previous_teams": 606, "/base/politicalconventions/convention_leadership/leader": 607, "/broadcast/radio_station/owner": 608, "/user/joehughes/default_domain/transit_service_area/transit_agencies": 609, "/geography/mountain_range/mountains": 610, "/dataworld/gardening_hint/replaced_by": 611, "/base/nobelprizes/nobel_honor/nobel_prize_winner": 612, "/film/personal_film_appearance/film": 613, "/religion/religious_organization_leadership/role": 614, "/geography/river/origin": 615, "/business/company/spin_offs": 616, "/film/person_or_entity_appearing_in_film/films": 617, "/transportation/bridge/body_of_water_spanned": 618, "/aviation/airport/focus_city_for": 619, "/base/nascar/nascar_driver/team": 620, "/base/endorsements/newspaper_endorsement/newspaper": 621, "/music/conducting_tenure/ensemble": 622, "/book/magazine/place_of_publication": 623, "/military/armed_force/military_combatant": 624, "/location/location/contains_major_portion_of": 625, "/business/product_endorsement/endorser": 626, "/base/biblioness/bibs_topic/is_really": 627, "/ice_hockey/hockey_team/coach": 628, "/location/cotermination/location": 629, "/film/film_regional_release_date/film_regional_debut_venue": 630, "/user/robert3/default_domain/architect/buildings": 631, "/location/location/nearby_airports": 632, "/user/alexander/default_domain/royal_house/realm": 633, "/location/fr_region/departments": 634, "/base/popstra/party/celebrities": 635, "/military/military_person/participated_in_conflicts": 636, "/user/rcheramy/default_domain/hockey_team/league": 637, "/skiing/ski_area/owner": 638, "/base/advertisingcharacters/advertising_character/product": 639, "/baseball/baseball_team/current_manager": 640, "/tv/tv_producer/programs_produced": 641, "/geography/island_group/islands_in_group": 642, "/user/robert/us_congress/us_representative/committee_memberships": 643, "/fashion/fashion_designer/labels": 644, "/business/brand/parent_brand": 645, "/sports/sport_country/athletic_performances": 646, "/tv/tv_character/appeared_in_tv_program": 647, "/user/dfhuynh/default_domain/assassination/location": 648, "/baseball/current_coaching_tenure/baseball_team": 649, "/business/job_title/people_with_this_title": 650, "/baseball/baseball_team/historical_coaches": 651, "/book/place_of_publication_period/place_of_publication": 652, "/base/twinnedtowns/twinned_town/twinned_with": 653, "/film/film/story_by": 654, "/book/newspaper/owner": 655, "/base/militaryinfiction/location_in_fiction/contained_by": 656, "/base/nascar/nascar_racing_organization/drivers": 657, "/location/in_state/judicial_capital": 658, "/geography/body_of_water/bridges": 659, "/soccer/football_team_management_tenure/team": 660, "/base/engineering/canal/connected_waterways": 661, "/film/film_film_distributor_relationship/region": 662, "/people/profession/specializations": 663, "/base/saints/saint/venerated_in": 664, "/music/musical_group/member": 665, "/skiing/ski_area_ownership/ski_area": 666, "/book/editorial_tenure/periodical": 667, "/book/editorial_tenure/editor": 668, "/medicine/hospital/address": 669, "/user/robert/us_congress/crp_contribution_recipient/crp_political_contributions_received": 670, "/sports/sports_team_coach/teams_coached": 671, "/tv/tv_program_writer_relationship/tv_program": 672, "/celebrities/celebrity/legal_entanglements": 673, "/base/usnris/nris_listing/significant_person": 674, "/user/robert/us_congress/crp_contribution/recipient": 675, "/base/popstra/product_choice/product": 676, "/people/appointment/appointed_by": 677, "/business/asset/owners": 678, "/user/alexander/misc/murdered_person/murdered_by": 679, "/base/schemastaging/sports_team_captain/team": 680, "/film/film_character/portrayed_in_films": 681, "/base/famouspets/pet_owner/pets_owned": 682, "/location/br_state/capital": 683, "/government/governmental_body/jurisdiction": 684, "/user/dylanrocks/national_football_league/nfl_teams_that_have_moved_cities/original_city": 685, "/film/film_distribution_medium/films_distributed_in_this_medium": 686, "/common/topic/subject_of": 687, "/american_football/football_coach/current_team_head_coached": 688, "/business/asset_ownership/owner": 689, "/base/sharing/sharing_location/shared_here": 690, "/travel/transportation/transport_operator": 691, "/business/shopping_center_owner/shopping_centers_owned": 692, "/base/locations/countries/planet": 693, "/royalty/royal_line/kingdom_s_ruled": 694, "/business/company_sector/organizations_in_this_sector": 695, "/base/collectives/collective_member/member_of": 696, "/religion/religion/includes": 697, "/business/company/advisors": 698, "/base/aareas/schema/administrative_area/subdividing_place": 699, "/protected_sites/natural_or_cultural_site_listing/category_or_criteria": 700, "/base/crime/fugitive/warrants_for_arrest": 701, "/tv/tv_segment_song_relationship/performers": 702, "/film/film/edited_by": 703, "/business/consumer_company/brands": 704, "/user/rcheramy/default_domain/hockey_team/arena": 705, "/people/ethnicity/included_in_group": 706, "/military/military_conflict/commanders": 707, "/architecture/structure/owner": 708, "/base/datedlocationtest/dated_location_merger/became_location": 709, "/projects/project_role/projects": 710, "/user/kurt/default_domain/thoughtranker/revered_by": 711, "/baseball/baseball_manager/current_team_managed": 712, "/education/academic/advisors": 713, "/film/film_production_designer/films_production_designed": 714, "/location/fr_department/region": 715, "/military/military_posting/post": 716, "/military/military_conflict/military_personnel_involved": 717, "/baseball/historical_coaching_tenure/baseball_coach": 718, "/travel/travel_destination/how_to_get_here": 719, "/base/lookalikes/twin/twin": 720, "/base/endorsements/personal_endorsement/endorsee": 721, "/base/culturalevent/event/entity_involved": 722, "/book/book/interior_illustrations_by": 723, "/base/americancomedy/double_act/comic": 724, "/exhibitions/exhibition_run/venue": 725, "/law/constitutional_convention/delegates": 726, "/business/company/sectors": 727, "/broadcast/broadcast/content": 728, "/base/rivalries/rival/rivals": 729, "/broadcast/producer/location": 730, "/sports/tournament_event_competitor/events_competed_in": 731, "/base/locations/continents/planet": 732, "/location/statistical_region/major_exports": 733, "/spaceflight/space_agency/astronauts": 734, "/internet/website_ownership/website": 735, "/base/schemastaging/disputed_location/claimed_by": 736, "/base/popstra/legal_dispute/defendant": 737, "/base/argumentmaps/decision_maker/motivation": 738, "/base/locations/planets/countries_within": 739, "/business/company/organization_type": 740, "/architecture/structure/architecture_firm": 741, "/religion/religious_organization/leaders": 742, "/fictional_universe/fictional_universe/locations": 743, "/fictional_universe/fictional_character/place_of_birth": 744, "/architecture/occupancy/occupant": 745, "/location/statistical_region/major_imports": 746, "/location/it_region/capital": 747, "/user/skud/embassies_and_consulates/embassy/ambassadors": 748, "/user/skud/embassies_and_consulates/ambassador/ambassadorial_tenure": 749, "/base/cars_refactor/company_make_relationship/company": 750, "/base/nascar/nascar_driver/car_make": 751, "/military/military_posting/person": 752, "/base/government2/elected_government_positions_held/district_represented": 753, "/tv/tv_network_duration/program": 754, "/base/schemastaging/phone_sandbox/product_or_service": 755, "/base/dancingwiththestars/professional_performer/celebrity_dance_partner": 756, "/user/zeusi/default_domain/sports_competitor/competitions": 757, "/education/academic/appointments_fellowships_etc": 758, "/user/patrick/default_domain/tagged_topic/tags": 759, "/user/coco/voting/election_results/politician": 760, "/military/military_unit/servicemembers": 761, "/broadcast/producer/produces": 762, "/cvg/cvg_developer/games_developed": 763, "/film/editor/film": 764, "/broadcast/tv_station/owner": 765, "/travel/transport_operator/travel_destinations_served": 766, "/sports/coaching_position/coaches": 767, "/base/bigsky/region/site": 768, "/government/government_position_held/office_position_or_title": 769, "/event/speech_or_presentation/speaker_s": 770, "/user/ktrueman/default_domain/international_organization/mailing_address": 771, "/business/competitive_space/company": 772, "/user/micahsaul/advertising/advertiser/agencies": 773, "/tv/tv_program_writer_relationship/writer": 774, "/religion/religion/organizations": 775, "/base/x2010fifaworldcupsouthafrica/world_cup_participant/world_cup_team": 776, "/base/patronage/patron_client_relationship/client": 777, "/base/datedlocationtest/dated_location_split/split_from": 778, "/people/family_member/family": 779, "/location/in_state/administrative_capital": 780, "/film/film/subjects": 781, "/military/military_post/people_posted_here": 782, "/film/film/locations": 783, "/business/stock_ticker_symbol/stock_exchange": 784, "/business/endorsed_product/endorsements": 785, "/base/locations/planets/continents_within": 786, "/business/company_spin_off/child_company": 787, "/location/cn_province/capital": 788, "/tv/tv_program/original_network": 789, "/broadcast/content/broadcast": 790, "/base/firsts/first_achievement/category": 791, "/baseball/historical_coaching_tenure/baseball_team": 792, "/religion/religion/deities": 793, "/location/mx_state/capital": 794, "/base/government2/legislative_position_held/legislative_body": 795, "/base/datedlocationtest/dated_location_break_up/new_locations": 796, "/base/kwebbase/kwtopic/connections_to": 797, "/user/techgnostic/default_domain/newspaper/market_areas": 798, "/base/meedan/arabic_language_media_source/city": 799, "/dining/restaurant/chefs": 800, "/education/academic_institution/visiting_scholars_fellows_etc": 801, "/soccer/football_player/loans": 802, "/cvg/cvg_publisher/games_published": 803, "/media_common/dedication/work_dedicated": 804, "/base/schemastaging/sports_team_captain_tenure/captain": 805, "/location/uk_non_metropolitan_county/administrative_headquarters": 806, "/user/juniorbonner/default_domain/capital_city/capital_of": 807, "/tv/tv_program/program_creator": 808, "/automotive/company/make_s": 809, "/film/film_film_distributor_relationship/film_distribution_medium": 810, "/architecture/architecture_firm/projects": 811, "/base/firsts/first/achievements": 812, "/transportation/road/end1": 813, "/fictional_universe/fictional_setting/universe": 814, "/biology/deceased_organism/place_of_death": 815, "/broadcast/tv_affiliation_duration/station": 816, "/fictional_universe/work_of_fiction/setting": 817, "/base/locations/continents/states_provinces_within": 818, "/language/human_language/region": 819, "/tv/tv_guest_personal_appearance/person": 820, "/location/fr_region/capital": 821, "/user/robert/roman_empire/roman_emperor/prececessor": 822, "/geography/mountain_range/passes": 823, "/user/carmenmfenn1/default_domain/cityscape/museums": 824, "/tv/tv_program_creator/programs_created": 825, "/education/education/specialization": 826, "/business/product_endorsee/endorsements": 827, "/base/politicalconventions/convention_leader/convention_leadership": 828, "/education/school_category/schools_of_this_kind": 829, "/fashion/fashion_label/designers": 830, "/location/fr_department/chef_lieu": 831, "/user/narphorium/people/wealthy_person/net_worth": 832, "/base/symbols/symbolized_concept/symbolized_by": 833, "/location/de_state/capital": 834, "/education/academic/advisees": 835, "/base/jewlib/research_collection/geographical_scope": 836, "/base/satelites/orbited_body/natural_satellite_s": 837, "/user/jfry/default_domain/state12/capitol": 838, "/base/athletics/athletics_country/championships_athletes_performances": 839, "/user/robert3/default_domain/building/architect": 840, "/film/film_subject/films": 841, "/internet/website/owner_new": 842, "/broadcast/tv_station/affiliations": 843, "/architecture/building/occupant": 844, "/base/datedlocationtest/dated_location_test/merged_with": 845, "/military/military_command/military_conflict": 846, "/transportation/road/end2": 847, "/religion/religion/collective_term_for_adherents": 848, "/sports/competitor_competition_relationship/competitors": 849, "/law/judicial_tenure/title": 850, "/book/publishing_company/imprint": 851, "/business/product_endorsement/product": 852, "/broadcast/genre/content": 853, "/fictional_universe/fictional_character/character_created_by": 854, "/location/location_symbol_relationship/administrative_division": 855, "/time/event/locations": 856, "/base/x2010fifaworldcupsouthafrica/current_world_cup_squad/current_club": 857, "/visual_art/art_period_movement/associated_artists": 858, "/base/politicalconventions/convention_speech/introduced_by": 859, "/base/locations/countries/places_within": 860, "/user/danm/default_domain/sexual_relationship/person": 861, "/architecture/architecture_firm/firm_partners": 862, "/religion/religion/branched_from": 863, "/automotive/make/parent_company": 864, "/base/nascar/nascar_driver/car_owner": 865, "/business/acquisition/divisions_formed": 866, "/tv/tv_network_duration/network": 867, "/user/skud/embassies_and_consulates/ambassadorial_tenure/to_countries": 868, "/base/contractbridge/bridge_player_partnership/partner": 869, "/media_common/dedicated_work/dedication": 870, "/music/group_member/artists_supported": 871, "/religion/religious_organization/associated_with": 872, "/base/firsts/first_achievement_category/firsts": 873, "/user/ddammann/default_domain/teacher/students": 874, "/business/consumer_product/brand": 875, "/base/schemastaging/sports_team_manager/teams_managed": 876, "/user/kurt/default_domain/thoughtranker/points_to": 877, "/military/military_post_use/armed_force": 878, "/broadcast/tv_channel/language": 879, "/business/asset_owner/assets_owned": 880, "/internet/website_owner/websites_owned_new": 881, "/event/speech_topic/speeches_or_presentations_on_this_topic": 882, "/base/dance/dance_company/founder": 883, "/business/company_brand_relationship/brand": 884, "/olympics/olympic_bidding_city/olympics_bid_on": 885, "/base/nationalbridgeinventory/bridged_location/bridges": 886, "/location/jp_prefecture/capital": 887, "/tv/tv_guest_personal_appearance/episode": 888, "/film/film/film_production_design_by": 889, "/architecture/museum/director": 890, "/user/dylanrocks/national_football_league/nfl_player_who_has_been_suspended/suspended_by": 891, "/location/id_province/Capital": 892, "/business/brand/products": 893, "/user/rcheramy/default_domain/hockey_team/general_manager": 894, "/user/ktrueman/default_domain/international_organization/official_language_s": 895, "/common/topic/subjects": 896, "/base/crime/warrant_issuer/warrants_issued": 897, "/education/educational_institution/school_type": 898, "/architecture/ownership/structure": 899, "/base/popstra/legal_dispute/plaintiff": 900, "/government/politician/legislative_committees_served_on": 901, "/base/ballet/ballet_school/location": 902, "/base/locations/counties_parishes_and_boroughs/coninent": 903, "/soccer/football_team/borrowed_players": 904, "/base/datedlocationtest/dated_location_test/broke_up_into": 905, "/tv/tv_program/country_of_origin": 906, "/computer/computer_designer/computers_designed": 907, "/olympics/olympic_city_bid/bidding_city": 908, "/user/rcheramy/default_domain/hockey_team/captain": 909, "/fictional_universe/fictional_setting/contained_by": 910, "/base/prison/prisoner/imprisoned": 911, "/user/afraz/default_domain/school_of_thought/is_part_of": 912, "/internet/website_ownership/owner": 913, "/celebrities/rivalry/rival": 914, "/tv/tv_network/programs": 915, "/location/location/coterminous_with": 916, "/religion/religious_organization_leadership/leader": 917, "/soccer/football_player_loan/player": 918, "/base/yalebase/person/residential_college": 919, "/user/sbsummer/default_domain/x/bir": 920, "/location/statistical_region/gdp_nominal_per_capita": 921, "/education/educational_institution/phone_number": 922, "/user/dylanrocks/national_football_league/nfl_teams_that_have_moved_cities/destination_city": 923, "/business/competitive_space_mediator/brand": 924, "/base/schemastaging/disputed_location_claimant/disputed_territories": 925, "/soccer/football_player_loan/borrowing_team": 926, "/base/pirates/pirate/waters_pirated": 927, "/base/formula1/formula_1_team/driver": 928, "/base/godparents/godparent/godchildren": 929, "/people/profession/specialization_of": 930, "/religion/founding_figure/religion_founded": 931, "/people/profession/part_of_professional_field": 932, "/base/formula1/formula_1_driver/team_member": 933, "/soccer/football_team_manager/team": 934, "/user/dubble/default_domain/reportage/author": 935, "/military/force_strength/military_conflict": 936, "/tv/tv_producer_term/producer": 937, "/soccer/football_player/matches_played": 938, "/rail/railway_operator_relationship/operator": 939, "/base/popstra/product_choice/consumer": 940, "/book/publishing_company/imprints": 941, "/user/micahsaul/advertising/ad_agency/clients": 942, "/user/robert/tallest/building/suceeded_by": 943, "/film/film_company/films": 944, "/geography/mountain_pass/range": 945, "/business/consumer_product/company": 946, "/religion/religious_leadership_title/leaders": 947, "/user/dylanrocks/national_football_league/nfl_stadiums_where_home_team_lost_the_first_game/team_beaten_by": 948, "/base/mystery/cryptid_observation/location": 949, "/tv/tv_network/channels": 950, "/user/jfry/default_domain/state12/ciudades_1231": 951, "/base/schemastaging/sports_team_extra/captains": 952, "/book/periodical/editorial_staff": 953, "/sports/sports_team_coach_tenure/position": 954, "/base/infection/biosafety_facility/location": 955, "/people/family_name/people_with_this_family_name": 956, "/base/bigsky/landing_zone/flying_site": 957, "/government/political_party/politicians_in_this_party": 958, "/dining/restaurant_chef_association/restaurant": 959, "/base/meedan/arabic_language_media_source/country": 960, "/base/politicalconventions/convention_speaker/conventions_spoken_at": 961, "/fashion/designer_label_association/label": 962, "/user/rcheramy/default_domain/hockey_team/owner": 963, "/broadcast/tv_channel/satellite_availability": 964, "/military/military_service/rank": 965, "/religion/place_of_worship_historical_use/religion": 966, "/user/robert/us_congress/crp_contribution/contributor": 967, "/base/schemastaging/educational_institution_extra/libraries": 968, "/book/publisher_imprint_tenure/imprints": 969, "/religion/religion/branched_into": 970, "/fictional_universe/fictional_character_creator/fictional_characters_created": 971, "/base/engineering1/rfid_company/location": 972, "/music/genre/artists": 973, "/base/yalebase/residential_college/alumni": 974, "/law/judicial_tenure/court": 975, "/user/dylanrocks/national_football_league/nfl_stadiums_where_home_team_lost_the_first_game/home_team": 976, "/base/crime/crime_suspect/accused_of": 977, "/base/collectives/collective_membership/collective": 978, "/user/dfhuynh/default_domain/assassinated_person/assassination": 979, "/projects/project_participation/participant": 980, "/base/schemastaging/sports_team_manager_tenure/team": 981, "/base/mediaasset/entity_appearing_in_media_asset/appears_in_assets": 982, "/government/politician/party": 983, "/location/province/capital": 984, "/base/endorsements/personal_endorsement/endorser": 985, "/base/popstra/celebrity/rehab_stay": 986, "/base/americancomedy/double_act_comic/comic_in_double_act": 987, "/base/symbols/symbolism/used_by": 988, "/base/locations/states_and_provences/continent": 989, "/user/dylanrocks/national_football_league/suffered_nasty_nfl_injury/injured_by": 990, "/comic_books/comic_book_series/created_by": 991, "/sports/defunct_sports_team/later_known_as": 992, "/geography/mountaineer/first_ascents": 993, "/geography/mountain/first_ascenders": 994, "/fictional_universe/ethnicity_in_fiction/characters_of_this_ethnicity": 995, "/law/invention/inventor": 996, "/user/antstamper/default_domain/regiment/army": 997, "/user/faye/default_domain/travel_destination/airport": 998, "/finance/stock_exchange/primary_regions": 999, "/geography/lake/inflow": 1000, "/user/jamie/default_domain/yacht_racing/yacht_racing_country/regattas": 1001, "/skiing/ski_area_owner/ski_areas_owned": 1002, "/common/image/appears_in_topic_gallery": 1003, "/education/academic_post_title/people_with_this_title": 1004, "/military/military_combatant/armed_forces": 1005, "/base/rivalries/rivalry/rival": 1006, "/transportation/road_starting_point/location": 1007, "/visual_art/artwork_owner_relationship/owner": 1008, "/base/ballet/ballet_company/founder": 1009, "/base/playball/baseball_stadium/naming_rights": 1010, "/broadcast/tv_affiliation_duration/network": 1011, "/base/government2/elected_official/elected_positions_held": 1012, "/education/school_mascot/school": 1013, "/location/es_province/capital": 1014, "/user/jimrowson/default_domain/video_host/company": 1015, "/base/locations/place_in_the_world/country": 1016, "/business/product_line/brand": 1017, 